const datas = [
    {
        "conclusion": {
            "日期": "3月16日",
            "新增本土确诊": "71",
            "新增本土无症状": "20",
            "新增境外输入确诊": "12",
            "新增境外输入无症状": "19"
        },
        "detail": [
            {
                "sex": "女",
                "age": "28岁",
                "address": "居住在福田区沙头街道上沙塘晏村4巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "女",
                "age": "26岁",
                "address": "居住在福田区沙头街道上沙塘晏村5巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "男",
                "age": "24岁",
                "address": "居住在福田区沙头街道上沙塘晏村5巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "女",
                "age": "31岁",
                "address": "居住在福田区沙头街道上沙塘晏村5巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "女",
                "age": "35岁",
                "address": "居住在福田区沙头街道上沙塘晏村5巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "女",
                "age": "29岁",
                "address": "居住在福田区沙头街道上沙塘晏村5巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "女",
                "age": "29岁",
                "address": "居住在福田区沙头街道上沙塘晏村6巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "女",
                "age": "25岁",
                "address": "居住在福田区沙头街道上沙塘晏村6巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "女",
                "age": "31岁",
                "address": "居住在福田区沙头街道上沙塘晏村6巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "女",
                "age": "33岁",
                "address": "居住在福田区沙头街道上沙塘晏村6巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "男",
                "age": "2岁",
                "address": "居住在福田区沙头街道上沙塘晏村7巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "男",
                "age": "32岁",
                "address": "居住在福田区沙头街道上沙塘晏村7巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "34岁",
                "address": "居住在福田区沙头街道上沙塘晏村7巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "51岁",
                "address": "居住在福田区沙头街道上沙塘晏村7巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "33岁",
                "address": "居住在福田区沙头街道上沙塘晏村7巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "男",
                "age": "25岁",
                "address": "居住在福田区沙头街道上沙塘晏村7巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "22岁",
                "address": "居住在福田区沙头街道上沙塘晏村7巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "女",
                "age": "24岁",
                "address": "居住在福田区沙头街道上沙塘晏村7巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "男",
                "age": "47岁",
                "address": "居住在福田区沙头街道上沙塘晏村7巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "33岁",
                "address": "居住在福田区沙头街道上沙塘晏村8巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "女",
                "age": "65岁",
                "address": "居住在福田区沙头街道上沙塘晏村8巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "56岁",
                "address": "居住在福田区沙头街道上沙塘晏村8巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "女",
                "age": "30岁",
                "address": "居住在福田区沙头街道上沙塘晏村8巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "55岁",
                "address": "居住在福田区沙头街道上沙塘晏村9巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "男",
                "age": "10岁",
                "address": "居住在福田区沙头街道上沙塘晏村9巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "女",
                "age": "59岁",
                "address": "居住在福田区沙头街道上沙塘晏村10巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "女",
                "age": "29岁",
                "address": "居住在福田区沙头街道上沙塘晏村13巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "女",
                "age": "35岁",
                "address": "居住在福田区沙头街道新洲花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "10岁",
                "address": "居住在福田区沙头街道新洲花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "6月",
                "address": "居住在福田区沙头街道新洲花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "31岁",
                "address": "居住在福田区沙头街道福荣路52号",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "38岁",
                "address": "居住在福田区沙头街道福荣路52号",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "21岁",
                "address": "居住在福田区沙头街道福瑞阁",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "27岁",
                "address": "居住在福田区沙头街道新洲北村",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "38岁",
                "address": "居住在福田区沙头街道金海燕花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "51岁",
                "address": "居住在福田区沙头街道沙嘴村一坊",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "12岁",
                "address": "居住在福田区福田街道京海花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "35岁",
                "address": "居住在福田区福田街道京海花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "13岁",
                "address": "居住在福田区福田街道京海花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "30岁",
                "address": "居住在福田区福田街道深物业金领",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "32岁",
                "address": "居住在福田区福田街道福民新村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "46岁",
                "address": "居住在福田区福田街道同庆路9号附近临时建筑",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "34岁",
                "address": "居住在福田区福保街道红树福苑",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "7岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "42岁",
                "address": "居住在福田区园岭街道华强北路与百花四路交汇处工友之家",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "35岁",
                "address": "居住在福田区香蜜湖街道侨香村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "6岁",
                "address": "居住在福田区香蜜湖街道翠海花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "42岁",
                "address": "居住在福田区华强北街道通新岭小区",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "30岁",
                "address": "福田区集中隔离人员",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "27岁",
                "address": "福田区集中隔离人员",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "24岁",
                "address": "居住在南山区南山街道前海湾花园二期",
                "type": "重点区域筛查"
            },
            {
                "sex": "女",
                "age": "38岁",
                "address": "居住在南山区南山街道前海湾花园一期",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "33岁",
                "address": "居住在南山区南山街道前海湾花园二期",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "35岁",
                "address": "居住在南山区南山街道前海湾花园二期",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "5岁",
                "address": "居住在南山区南山街道前海湾花园二期",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "50岁",
                "address": "居住在南山区南山街道南园工业园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "55岁",
                "address": "居住在南山区南山街道南园工业园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "49岁",
                "address": "居住在南山区南山街道南园工业园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "46岁",
                "address": "居住在南山区南山街道中海丽苑",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "2岁",
                "address": "居住在南山区沙河街道锦绣花园一期",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "43岁",
                "address": "居住在南山区沙河街道下白石三坊",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "14岁",
                "address": "居住在南山区沙河街道塘头村五坊",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "45岁",
                "address": "居住在南山区沙河街道塘头村七坊",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "47岁",
                "address": "居住在南山区桃源街道欧陆经典花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "9岁",
                "address": "居住在南山区桃源街道欧陆经典花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "34岁",
                "address": "居住在南山区南头街道前海东岸花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "8岁",
                "address": "居住在南山区南头街道星海名城二期",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "47岁",
                "address": "居住在宝安区新安街道高发西岸花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "23岁",
                "address": "居住在宝安区新安街道兰兹酒店（宝体壹方城店）",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "50岁",
                "address": "居住在宝安区新安街道尚都花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "26岁",
                "address": "居住在宝安区新安街道宝民花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "52岁",
                "address": "居住在宝安区新安街道翻身47区怡景北四巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "47岁",
                "address": "居住在宝安区沙井街道坣岗盛芳园北区",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "24岁",
                "address": "居住在宝安区沙井街道华侨城四海云亭",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "4岁",
                "address": "居住在宝安区沙井街道和一新村A区",
                "type": "重点区域筛查"
            },
            {
                "sex": "男",
                "age": "37岁",
                "address": "居住在宝安区沙井街道辛居路25号",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "12岁",
                "address": "居住在宝安区沙井街道坣岗盛芳园北区",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "22岁",
                "address": "居住在宝安区西乡街道径贝新村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "25岁",
                "address": "居住在宝安区西乡街道共乐路52号",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "5岁",
                "address": "居住在宝安区西乡街道坪洲新村三期",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "68岁",
                "address": "居住在宝安区西乡街道凤凰岗二村",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "6岁",
                "address": "居住在宝安区航城街道钟屋新村北一巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "36岁",
                "address": "居住在宝安区航城街道钟屋新村北一巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "24岁",
                "address": "居住在宝安区航城街道草围二路80号",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "66岁",
                "address": "居住在龙华区民治街道龙屋新村三巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "46岁",
                "address": "居住在龙华区民治街道绿景香颂",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "49岁",
                "address": "居住在龙华区民治街道松仔园二区",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "26岁",
                "address": "居住在龙华区龙华街道上油松村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "47岁",
                "address": "居住在龙华区大浪街道建大轮胎厂宿舍",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "34岁",
                "address": "居住在罗湖区桂园街道都汇中心",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "47岁",
                "address": "居住在罗湖区南湖街道罗湖金岸",
                "type": "重点区域筛查"
            }
        ]
    },
    {
        "detail": [
            {
                "sex": "男",
                "age": "73岁",
                "address": "居住在福田区沙头街道上沙塘晏村8巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "女",
                "age": "47岁",
                "address": "居住在福田区沙头街道上沙塘晏村8巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "女",
                "age": "7岁",
                "address": "居住在福田区沙头街道上沙塘晏村8巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "女",
                "age": "92岁",
                "address": "居住在福田区沙头街道上沙塘晏村7巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "女",
                "age": "61岁",
                "address": "居住在福田区沙头街道上沙塘晏村7巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "男",
                "age": "49岁",
                "address": "居住在福田区沙头街道上沙塘晏村7巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "女",
                "age": "49岁",
                "address": "居住在福田区沙头街道上沙塘晏村7巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "男",
                "age": "36岁",
                "address": "居住在福田区沙头街道上沙塘晏村7巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "女",
                "age": "33岁",
                "address": "居住在福田区沙头街道上沙塘晏村7巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "女",
                "age": "30岁",
                "address": "居住在福田区沙头街道上沙塘晏村7巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "女",
                "age": "29岁",
                "address": "居住在福田区沙头街道上沙塘晏村7巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "6岁",
                "address": "居住在福田区沙头街道上沙塘晏村7巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "女",
                "age": "8岁",
                "address": "居住在福田区沙头街道上沙塘晏村7巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "男",
                "age": "6岁",
                "address": "居住在福田区沙头街道上沙塘晏村7巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "男",
                "age": "51岁",
                "address": "居住在福田区沙头街道上沙塘晏村6巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "男",
                "age": "34岁",
                "address": "居住在福田区沙头街道上沙塘晏村6巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "女",
                "age": "27 岁",
                "address": "居住在福田区沙头街道上沙塘晏村6巷",
                "type": "重点区域筛查"
            },
            {
                "sex": "男",
                "age": "50岁",
                "address": "居住在福田区沙头街道沙嘴村一坊",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "57岁",
                "address": "居住在福田区沙头街道沙嘴村一坊",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "9月龄",
                "address": "居住在福田区沙头街道新洲花园大厦",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "9岁",
                "address": "居住在福田区福田街道共和世家",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "67岁",
                "address": "居住在福田区福田街道共和世家",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "64岁",
                "address": "居住在福田区福田街道共和世家",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "5岁",
                "address": "居住在福田区福田街道福盛大厦",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "2岁",
                "address": "居住在福田区福田街道福盛大厦",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "31岁",
                "address": "居住在福田区福田街道福盛大厦",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "51岁",
                "address": "居住在福田区福田街道福华新村",
                "type": "重点区域筛查"
            },
            {
                "sex": "男",
                "age": "46岁",
                "address": "居住在福田区梅林街道上梅林新村",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "34岁",
                "address": "居住在福田区梅林街道碧华庭居翠园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "43岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "37岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "15岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "2岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "7岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "34岁",
                "address": "居住在福田区香蜜湖街道侨香村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "34岁",
                "address": "居住在福田区香蜜湖街道侨香村",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "31岁",
                "address": "居住在福田区香蜜湖街道鸣泉居",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "28岁",
                "address": "居住在福田区香蜜湖街道农科商务办公楼",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "56岁",
                "address": "居住在福田区园岭街道华强北路与百花四路交汇处工友之家",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "54岁",
                "address": "居住在福田区园岭街道华强北路与百花四路交汇处工友之家",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "43岁",
                "address": "居住在福田区园岭街道华强北路与百花四路交汇处工友之家",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "14岁",
                "address": "居住在福田区园岭街道园岭新村",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "53岁",
                "address": "居住在福田区华强北街道金之源酒店",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "43岁",
                "address": "居住在福田区莲花街道布尾村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "56岁",
                "address": "居住在宝安区新安街道翻身47区怡景北四巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "54岁",
                "address": "居住在宝安区新安街道翻身47区怡景北四巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "50岁",
                "address": "居住在宝安区新安街道兰兹酒店（宝体地铁站店）",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "43岁",
                "address": "居住在宝安区新安街道兰兹酒店（宝体地铁站店）",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "43岁",
                "address": "居住在宝安区新安街道尚都花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "50岁",
                "address": "居住在宝安区沙井街道和一新村A区",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "46岁",
                "address": "居住在宝安区沙井街道和一新村A区",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "34岁",
                "address": "居住在宝安区沙井街道和一新村A区",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "52岁",
                "address": "居住在宝安区沙井街道和二二路148号",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "53岁",
                "address": "居住在宝安区沙井街道坣岗盛芳园北区",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "56岁",
                "address": "居住在宝安区福海街道荔丰路西六巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "40岁",
                "address": "居住在宝安区燕罗街道燕川土湖小区十三巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "43岁",
                "address": "居住在南山区粤海街道后海工业区19栋",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "25 岁",
                "address": "居住在南山区粤海街道科苑花园58区",
                "type": "重点区域筛查"
            },
            {
                "sex": "男",
                "age": "38岁",
                "address": "居住在南山区粤海街道科苑学里",
                "type": "重点区域筛查"
            },
            {
                "sex": "男",
                "age": "72岁",
                "address": "居住在南山区粤海街道科苑学里",
                "type": "重点区域筛查"
            },
            {
                "sex": "女",
                "age": "9岁",
                "address": "居住在南山区粤海街道科苑学里",
                "type": "重点区域筛查"
            },
            {
                "sex": "女",
                "age": "48岁",
                "address": "居住在南山区南山街道南园工业园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "40岁",
                "address": "居住在南山区南山街道美丽湾",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "44岁",
                "address": "居住在南山区南山街道前海湾花园二期",
                "type": "重点区域筛查"
            },
            {
                "sex": "男",
                "age": "34岁",
                "address": "居住在南山区蛇口街道海马楼",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "22岁",
                "address": "居住在南山区桃源街道红花岭集悦城",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "27岁",
                "address": "居住在龙岗区南湾街道联创科技园",
                "type": "重点区域筛查"
            },
            {
                "sex": "男",
                "age": "19岁",
                "address": "居住在龙岗区南湾街道联创科技园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "20岁",
                "address": "居住在龙岗区南湾街道联创科技园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "50岁",
                "address": "居住在龙岗区南湾街道联创科技园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "42岁",
                "address": "居住在龙岗区南湾街道联创科技园",
                "type": "重点区域筛查"
            },
            {
                "sex": "女",
                "age": "51岁",
                "address": "居住在龙岗区南湾街道联创科技园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "49岁",
                "address": "居住在龙岗区南湾街道联创科技园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "30岁",
                "address": "居住在龙岗区布吉街道大芬桔子坑山顶6巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "38岁",
                "address": "居住在罗湖区东湖街道布心花园一区",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "13岁",
                "address": "居住在罗湖区东门街道竹边新村",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "52 岁",
                "address": "居住在龙华区民治街道松仔园二区50号",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "53岁",
                "address": "居住在盐田区盐田街道海港大厦",
                "type": "重点人群筛查"
            },
            {
                "sex": "未知",
                "age": "未知",
                "address": "均在福田区",
                "type": "重点人群筛查"
            },
            {
                "sex": "未知",
                "age": "未知",
                "address": "均在福田区",
                "type": "重点人群筛查"
            },
            {
                "sex": "未知",
                "age": "未知",
                "address": "均在福田区",
                "type": "重点人群筛查"
            },
            {
                "sex": "未知",
                "age": "未知",
                "address": "均在福田区",
                "type": "重点人群筛查"
            },
            {
                "sex": "未知",
                "age": "未知",
                "address": "均在福田区",
                "type": "重点人群筛查"
            },
            {
                "sex": "未知",
                "age": "未知",
                "address": "均在福田区",
                "type": "重点人群筛查"
            },
            {
                "sex": "未知",
                "age": "未知",
                "address": "均在福田区",
                "type": "重点人群筛查"
            },
            {
                "sex": "未知",
                "age": "未知",
                "address": "均在福田区",
                "type": "重点人群筛查"
            },
            {
                "sex": "未知",
                "age": "未知",
                "address": "均在福田区",
                "type": "重点人群筛查"
            },
            {
                "sex": "未知",
                "age": "未知",
                "address": "均在福田区",
                "type": "重点人群筛查"
            },
            {
                "sex": "未知",
                "age": "未知",
                "address": "均在福田区",
                "type": "重点人群筛查"
            },
            {
                "sex": "未知",
                "age": "未知",
                "address": "均在福田区",
                "type": "重点人群筛查"
            },
            {
                "sex": "未知",
                "age": "未知",
                "address": "均在福田区",
                "type": "重点人群筛查"
            },
            {
                "sex": "未知",
                "age": "未知",
                "address": "均在福田区",
                "type": "重点人群筛查"
            }
        ],
        "conclusion": {
            "日期": "3月15日",
            "新增本土确诊": "55",
            "新增本土无症状": "37",
            "新增境外输入确诊": "14",
            "新增境外输入无症状": "16"
        }
    },
    {
        "detail": [
            {
                "sex": "男",
                "age": "69岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "1岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "13岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "47岁",
                "address": "居住在福田区福保街道益田村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "72岁",
                "address": "居住在福田区福保街道益田村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "64岁",
                "address": "居住在福田区福保街道帝港海湾豪园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "26岁",
                "address": "居住在福田区福保街道新天世纪商务中心C座",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "2岁",
                "address": "居住在福田区福保街道众孚新村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "57岁",
                "address": "居住在福田区沙头街道上沙塘晏村7巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "56岁",
                "address": "居住在福田区沙头街道上沙塘晏村7巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "4岁",
                "address": "居住在福田区沙头街道上沙塘晏村7巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "4岁",
                "address": "居住在福田区沙头街道天安高尔夫花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "33岁",
                "address": "居住在福田区沙头街道天安高尔夫花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "29岁",
                "address": "居住在福田区沙头街道新洲北村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "36岁",
                "address": "居住在福田区沙头街道新洲中心村",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "56岁",
                "address": "居住在福田区园岭街道华强北路与百花四路交汇处工友之家",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "44岁",
                "address": "居住在福田区园岭街道华强北路与百花四路交汇处工友之家",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "45岁",
                "address": "居住在福田区园岭街道华强北路与百花四路交汇处工友之家",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "32岁",
                "address": "居住在福田区园岭街道华强北路与百花四路交汇处工友之家",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "36岁",
                "address": "居住在福田区园岭街道华强北路与百花四路交汇处工友之家",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "57岁",
                "address": "居住在福田区园岭街道华强北路与百花四路交汇处工友之家",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "4岁",
                "address": "居住在福田区梅林街道梅林一村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "4岁",
                "address": "居住在福田区梅林街道梅林一村",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "40岁",
                "address": "居住在福田区梅林街道梅林一村",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "51岁",
                "address": "居住在福田区梅林街道嘉鑫辉煌时代大厦",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "30岁",
                "address": "居住在福田区华强北街道华新村",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "72岁",
                "address": "居住在福田区华强北街道通新岭小区",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "32岁",
                "address": "居住在福田区华强北街道金之源酒店",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "35岁",
                "address": "居住在福田区福田街道京海花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "18岁",
                "address": "居住在福田区莲花街道新狮村",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "35岁",
                "address": "居住在福田区南园街道沙埔头东",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "16岁",
                "address": "居住在宝安区沙井街道和一二路28号",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "18岁",
                "address": "居住在宝安区沙井街道和一二路28号",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "29岁",
                "address": "居住在宝安区沙井街道和一新村A区",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "23岁",
                "address": "居住在宝安区沙井街道和二一路14号",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "54岁",
                "address": "居住在宝安区沙井街道和二二路81号",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "36岁",
                "address": "居住在宝安区沙井街道辛居路23号",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "29岁",
                "address": "居住在宝安区沙井街道如享公寓",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "29岁",
                "address": "居住在宝安区福海街道碧家国际社区（福永地铁站店）",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "29岁",
                "address": "居住在宝安区福海街道桥头荔园小区酷社区",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "43岁",
                "address": "居住在宝安区福海街道新和三区十一巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "23岁",
                "address": "居住在宝安区西乡街道自由七队三巷2号",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "32岁",
                "address": "居住在宝安区西乡街道臣田村中区",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "26岁",
                "address": "居住在宝安区西乡街道黄屋村",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "40岁",
                "address": "居住在宝安区燕罗街道土湖小区20巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "30岁",
                "address": "居住在宝安区燕罗街道北部工业园G5栋",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "28岁",
                "address": "居住在宝安区燕罗街道尾底田小区北七巷8号",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "51岁",
                "address": "居住在南山区南山街道南园工业园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "52岁",
                "address": "居住在南山区南山街道南园工业园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "35岁",
                "address": "居住在南山区南头街道星海名城二期",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "9岁",
                "address": "居住在南山区南头街道星海名城二期",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "27岁",
                "address": "居住在南山区沙河街道东组团住宅区",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "50岁",
                "address": "居住在南山区沙河街道塘头村七坊",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "28岁",
                "address": "居住在南山区蛇口街道雷公岭村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "67岁",
                "address": "居住在南山区粤海街道科苑学里",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "51岁",
                "address": "居住在罗湖区桂园街道都汇中心",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "42岁",
                "address": "居住在罗湖区桂园街道都汇中心",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "4月龄",
                "address": "居住在罗湖区桂园街道桂木园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "50岁",
                "address": "居住在龙岗区南湾街道联创科技园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "55岁",
                "address": "居住在龙华区民治街道梅花新园",
                "type": "重点人群筛查"
            }
        ],
        "conclusion": {
            "日期": "3月14日",
            "新增本土确诊": "39",
            "新增本土无症状": "21",
            "新增境外输入确诊": "15",
            "新增境外输入无症状": "18"
        }
    },
    {
        "conclusion": {
            "日期": "3月13日",
            "新增本土确诊": "75",
            "新增本土无症状": "11",
            "新增境外输入确诊": "26",
            "新增境外输入无症状": "7"
        },
        "detail": [
            {
                "sex": "男",
                "age": "76岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "75岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "69岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "62岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "62岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "59岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "57岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "51岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "46岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "45岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "44岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "44岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "42岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "39岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "36岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "15岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "8岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "4岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "55岁",
                "address": "居住在福田区福保街道星座大厦",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "53岁",
                "address": "居住在福田区福保街道益田路1001号",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "41岁",
                "address": "居住在福田区福保街道红树福苑",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "2岁9个月",
                "address": "居住在福田区福保街道帝港海湾豪园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "45岁",
                "address": "居住在福田区福田街道福田南路34号",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "40岁",
                "address": "居住在福田区福田街道景福大厦",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "33岁",
                "address": "居住在福田区福田街道福盛大厦",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "59岁",
                "address": "居住在福田区福田街道岗厦城",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "3岁",
                "address": "居住在福田区沙头街道新洲花园大厦",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "26岁",
                "address": "居住在福田区沙头街道下沙村6坊",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "33岁",
                "address": "居住在福田区沙头街道天安高尔夫花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "43岁",
                "address": "居住在福田区香蜜湖街道翠海花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "29岁",
                "address": "居住在福田区香蜜湖街道深康村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "69岁",
                "address": "居住在福田区梅林街道嘉鑫辉煌时代大厦",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "34岁",
                "address": "居住在福田区梅林街道碧华庭居翠园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "53岁",
                "address": "居住在福田区华强北街道红荔村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "42岁",
                "address": "居住在福田区华强北街道华新村",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "49岁",
                "address": "居住在福田区园岭街道华强北路与百花四路交汇处工友之家",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "7岁",
                "address": "居住在福田区南园街道沙埔头村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "55岁",
                "address": "居住在宝安区沙井街道和一新村A区",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "42岁",
                "address": "居住在宝安区沙井街道和一新村A区",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "33岁",
                "address": "居住在宝安区沙井街道和一新村A区",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "24岁",
                "address": "居住在宝安区沙井街道和一新村A区",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "21岁",
                "address": "居住在宝安区沙井街道和一新村A区",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "60岁",
                "address": "居住在宝安区沙井街道好万年",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "58岁",
                "address": "居住在宝安区沙井街道和二一路12号",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "14岁",
                "address": "居住在宝安区沙井街道盛芳园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "22岁",
                "address": "居住在宝安区沙井街道华侨城四海云亭",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "20岁",
                "address": "居住在宝安区沙井街道恒基花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "36岁",
                "address": "居住在宝安区沙井街道天巢(青年主题社区)",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "39岁",
                "address": "居住在宝安区沙井街道沙头东园新村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "73岁",
                "address": "居住在宝安区西乡街道凤凰岗二村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "26岁",
                "address": "居住在宝安区西乡街道河东社区自由七队三巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "37岁",
                "address": "居住在宝安区西乡街道财富港B座",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "13岁",
                "address": "居住在宝安区西乡街道坪洲新村三期",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "33岁",
                "address": "居住在宝安区燕罗街道燕川社区北部工业园宿舍管理楼",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "20",
                "address": "居住在宝安区燕罗街道燕川社区北部工业园宿舍管理楼",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "10岁",
                "address": "居住在宝安区燕罗街道燕川社区北部工业园职工之家",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "42岁",
                "address": "居住在宝安区新安街道熙龙湾花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "39岁",
                "address": "居住在宝安区新安街道创业二路中洲置地项目部",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "18岁",
                "address": "居住在宝安区新安街道金泓凯旋城",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "45岁",
                "address": "居住在宝安区航城街道钟屋二路53号",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "38岁",
                "address": "居住在宝安区航城街道钟屋新村北一巷 ",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "22岁",
                "address": "居住在宝安区福海街道凤塘大道会展湾·东城",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "1岁",
                "address": "居住在南山区沙河街道锦绣花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "30岁",
                "address": "居住在南山区沙河街道锦绣花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "26岁",
                "address": "居住在南山区沙河街道锦绣花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "39岁",
                "address": "居住在南山区沙河街道塘头村五坊",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "16岁",
                "address": "居住在南山区沙河街道塘头村五坊",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "14岁",
                "address": "居住在南山区南山街道南山大道中海丽苑",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "41岁",
                "address": "居住在南山区南山街道南山村南巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "38岁",
                "address": "居住在南山区南山街道前海湾花园2期",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "36岁",
                "address": "居住在南山区南头街道大新新村",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "63岁",
                "address": "居住在南山区粤海街道科苑学里",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "34岁",
                "address": "居住在南山区蛇口街道湾厦新村五巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "32岁",
                "address": "居住在罗湖区东门街道立新花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "32岁",
                "address": "居住在罗湖区东门街道东方颐园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "28岁",
                "address": "居住在罗湖区东门街道立新花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "39岁",
                "address": "居住在罗湖区桂园街道华迅中心",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "5岁",
                "address": "居住在罗湖区桂园街道华讯中心",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "36岁",
                "address": "居住在罗湖区桂园街道桂木园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "45岁",
                "address": "居住在罗湖区黄贝街道黄贝岭下村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "42岁",
                "address": "居住在罗湖区南湖街道罗湖金岸",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "39岁",
                "address": "居住在龙岗区南湾街道联创科技园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "27岁",
                "address": "居住在龙岗区布吉街道沙龙路26号",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "55岁",
                "address": "居住在龙华区民治街道龙屋新村三巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "59岁",
                "address": "居住在龙华区民治街道坳头老村",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "40岁",
                "address": "居住在光明区公明街道李松蓢西区",
                "type": "重点人群筛查"
            }
        ]
    },
    {
        "conclusion": {
            "日期": "3月12日",
            "新增本土确诊": "60",
            "新增本土无症状": "6",
            "新增境外输入确诊": "17",
            "新增境外输入无症状": "3"
        },
        "detail": [
            {
                "sex": "女",
                "age": "59岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "42岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "41岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "37岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "7岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "11岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "29岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "78岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "77岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "36岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "42岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "33岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "68岁",
                "address": "居住在福田区福保街道江南名苑",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "70岁",
                "address": "居住在福田区福保街道江南名苑",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "60岁",
                "address": "居住在福田区福保街道石厦花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "31岁",
                "address": "居住在福田区福保街道石厦花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "23岁",
                "address": "居住在福田区福保街道石厦东村265号",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "9岁",
                "address": "居住在福田区福保街道红树福苑",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "23岁",
                "address": "居住在福田区福保街道益田路1001号",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "15岁",
                "address": "居住在福田区福田街道皇岗新村162号",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "26岁",
                "address": "居住在福田区福田街道深物业金领",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "56岁",
                "address": "居住在福田区福田街道辛诚花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "19岁",
                "address": "居住在福田区福田街道福星路131号",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "50岁",
                "address": "居住在福田区福田街道同庆路9号附近临时建筑",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "59岁",
                "address": "居住在福田区沙头街道金地花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "31岁",
                "address": "居住在福田区沙头街道新洲大厦",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "24岁",
                "address": "居住在福田区沙头街道上沙龙秋村1巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "46岁",
                "address": "居住在福田区沙头街道沙尾西村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "59岁",
                "address": "居住在福田区沙头街道沙嘴村一坊",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "24岁",
                "address": "居住在福田区沙头街道下沙村五坊",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "51岁",
                "address": "居住在福田区华强北街道金之源酒店",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "46岁",
                "address": "居住在福田区华强北街道金之源酒店",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "56岁",
                "address": "居住在福田区华强北街道金之源酒店",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "54岁",
                "address": "居住在福田区南园街道赤尾村二坊",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "51岁",
                "address": "居住在福田区香蜜湖街道竹园小区",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "28岁",
                "address": "居住在福田区梅林街道下梅林河背村",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "37岁",
                "address": "居住在宝安区沙井街道辛居路25号",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "10岁",
                "address": "居住在宝安区沙井街道辛居路25号",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "56岁",
                "address": "居住在宝安区沙井街道辛居路25号",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "34岁",
                "address": "居住在宝安区沙井街道辛居路25号",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "9岁",
                "address": "居住在宝安区沙井街道辛居路25号",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "46岁",
                "address": "居住在宝安区沙井街道和一新村A区",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "36岁",
                "address": "居住在宝安区燕罗街道燕川文化广场东二巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "37岁",
                "address": "居住在宝安区燕罗街道燕川文化广场东二巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "34岁",
                "address": "居住在宝安区燕罗街道燕川社区西一巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "27岁",
                "address": "居住在宝安区福海街道塘尾二十五区四巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "23岁",
                "address": "居住在宝安区福海街道育才路万安大厦万安公寓",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "40岁",
                "address": "居住在宝安区新安街道金泓凯旋城",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "49岁",
                "address": "居住在宝安区松岗街道洋眉坑三巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "33岁",
                "address": "居住在宝安区西乡街道马鞍山小区",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "63岁",
                "address": "居住在南山区蛇口街道海马楼",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "32岁",
                "address": "居住在南山区蛇口街道海马楼",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "57岁",
                "address": "居住在南山区蛇口街道海马楼",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "3岁",
                "address": "居住在南山区蛇口街道海马楼",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "46岁",
                "address": "居住在南山区蛇口街道南水村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "34岁",
                "address": "居住在南山区蛇口街道湾厦新村三巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "27岁",
                "address": "居住在南山区招商街道山海逸居",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "26岁",
                "address": "居住在南山区南山街道向南西街68号",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "27岁",
                "address": "居住在南山区沙河街道白石洲东一坊",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "1岁",
                "address": "居住在南山区桃源街道崇文花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "55岁",
                "address": "居住在南山区南头街道星海名城三期",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "39岁",
                "address": "居住在罗湖区南湖街道罗湖金岸",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "14岁",
                "address": "居住在罗湖区南湖街道罗湖金岸",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "77岁",
                "address": "居住在罗湖区笋岗街道新时速嘉园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "46岁",
                "address": "居住在龙华区民治街道樟坑南景新村三区",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "50岁",
                "address": "居住在龙华区民治街道简上村",
                "type": "重点人群筛查"
            }
        ]
    },
    {
        "conclusion": {
            "日期": "3月11日",
            "新增本土确诊": "27",
            "新增本土无症状": "2",
            "新增境外输入确诊": "21",
            "新增境外输入无症状": "9"
        },
        "detail": [
            {
                "sex": "女",
                "age": "61岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "61岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "56岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "34岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "32岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "4岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "37岁",
                "address": "居住在福田区福保街道帝港海湾豪园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "34岁",
                "address": "居住在福田区福保街道新天世纪商务中心",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "43岁",
                "address": "居住在福田区华强北街道通新岭",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "11岁",
                "address": "居住在福田区华强北街道通新岭",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "3月龄",
                "address": "居住在福田区华强北街道通新岭",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "55岁",
                "address": "居住在福田区华强北街道华强北路与百花四路交汇处工友之家",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "44岁",
                "address": "居住在福田区福田街道福民新村",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "43岁",
                "address": "居住在福田区福田街道皇御苑",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "38岁",
                "address": "居住在福田区福田街道共和世家",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "65岁",
                "address": "居住在福田区园岭街道园东花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "30岁",
                "address": "居住在福田区园岭街道岭尚时代",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "47岁",
                "address": "居住在福田区香蜜湖街道金众小区",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "21岁",
                "address": "居住在福田区沙头街道新洲大厦",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "44岁",
                "address": "居住在南山区南山街道雷圳海景花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "25岁",
                "address": "居住在南山区南山街道南山村东巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "72岁",
                "address": "居住在南山区沙河街道世界花园海华居",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "53岁",
                "address": "居住在南山区粤海街道科苑南路与海德二道交汇处临时建筑",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "48岁",
                "address": "居住在南山区桃源街道欧陆经典花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "45岁",
                "address": "居住在宝安区燕罗街道燕川社区北部工业园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "23岁",
                "address": "居住在宝安区燕罗街道燕川社区北部工业园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "50岁",
                "address": "居住在宝安区松岗街道洋涌工业区6路6号",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "40岁",
                "address": "居住在宝安区沙井街道辛居路25号",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "35岁",
                "address": "居住在罗湖区东门街道凉果街2号大院",
                "type": "重点人群筛查"
            }
        ]
    },
    {
        "conclusion": {
            "日期": "3月10日",
            "新增本土确诊": "9",
            "新增本土无症状": "2",
            "新增境外输入确诊": "36",
            "新增境外输入无症状": "6"
        },
        "detail": [
            {
                "sex": "女",
                "age": "34岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "71岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "43岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "39岁",
                "address": "居住在福田区福保街道江南名苑",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "58岁",
                "address": "居住在福田区福田街道京海花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "34岁",
                "address": "居住在福田区南园街道赤尾村四坊",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "57岁",
                "address": "居住在南山区南山街道南园村正五坊",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "30岁",
                "address": "居住在南山区南山街道听海大道与前湾三路交汇处五街坊",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "61岁",
                "address": "居住在宝安区松岗街道洋涌工业区6路6号",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "35岁",
                "address": "居住在宝安区松岗街道湾头村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "42岁",
                "address": "居住在宝安区燕罗街道荣兴公寓",
                "type": "重点人群筛查"
            }
        ]
    },
    {
        "conclusion": {
            "日期": "3月9日",
            "新增本土确诊": "15",
            "新增本土无症状": 0,
            "新增境外输入确诊": "20",
            "新增境外输入无症状": "4"
        },
        "detail": [
            {
                "sex": "男",
                "age": "34岁",
                "address": "居住在福田区沙头街道上沙村48栋4巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "26岁",
                "address": "居住在福田区沙头街道上沙东村16巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "25岁",
                "address": "居住在福田区沙头街道上沙椰树村9巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "33岁",
                "address": "居住在福田区沙头街道金地花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "33岁",
                "address": "居住在福田区沙头街道金地花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "60岁",
                "address": "居住在福田区沙头街道新洲中心村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "44岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "46岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "74岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "1岁",
                "address": "居住在福田区福保街道石厦花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "30岁",
                "address": "居住在福田区福田街道景源华庭",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "58岁",
                "address": "居住在南山区桃源街道龙都名园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "25岁",
                "address": "居住在南山区南山街道星语公寓",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "13岁",
                "address": "居住在宝安区松岗街道中海西岸华府",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "37岁",
                "address": "居住在龙岗区坂田街道杨马小区",
                "type": "重点人群筛查"
            }
        ]
    },
    {
        "conclusion": {
            "日期": "3月8日",
            "新增本土确诊": "6",
            "新增本土无症状": 0,
            "新增境外输入确诊": "25",
            "新增境外输入无症状": "10"
        },
        "detail": [
            {
                "sex": "男",
                "age": "40岁",
                "address": "居住在宝安区松岗街道洋涌工业区6路6号",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "54岁",
                "address": "居住在宝安区松岗街道洋涌工业区6路6号",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "34岁",
                "address": "居住在宝安区燕罗街道罗中路北区231号",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "46岁",
                "address": "居住在福田区梅林街道上梅林新村",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "12岁",
                "address": "居住在福田区梅林街道虹湾花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "48岁",
                "address": "居住在南山区桃源街道俊峰丽舍",
                "type": "重点人群筛查"
            }
        ]
    },
    {
        "conclusion": {
            "日期": "3月7日",
            "新增本土确诊": "13",
            "新增本土无症状": 0,
            "新增境外输入确诊": "37",
            "新增境外输入无症状": "5"
        },
        "detail": [
            {
                "sex": "男",
                "age": "36岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "36岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "9岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "4岁",
                "address": "居住在福田区福保街道益田花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "29岁",
                "address": "居住在福田区福保街道石厦花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "22岁",
                "address": "居住在福田区沙头街道上沙椰树村5巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "15岁",
                "address": "居住在福田区沙头街道上沙椰树村8巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "58岁",
                "address": "居住在福田区沙头街道中城天邑",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "63岁",
                "address": "居住在福田区华强北街道通新岭",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "10岁",
                "address": "居住在福田区华强北街道通新岭",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "46岁",
                "address": "居住在福田区梅林街道梅林路6号",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "56岁",
                "address": "居住在宝安区松岗街道沙浦二村256号",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "29岁",
                "address": "居住在罗湖区桂园街道风格名苑",
                "type": "重点人群筛查"
            }
        ]
    },
    {
        "conclusion": {
            "日期": "3月6日",
            "新增本土确诊": "19",
            "新增本土无症状": 0,
            "新增境外输入确诊": "34",
            "新增境外输入无症状": "3"
        },
        "detail": [
            {
                "sex": "男",
                "age": "32岁",
                "address": "居住在福田区沙头街道上沙椰树村5巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "53岁",
                "address": "居住在福田区沙头街道上沙椰树村9巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "20岁",
                "address": "居住在福田区沙头街道上沙椰树村9巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "40岁",
                "address": "居住在福田区沙头街道上沙东村8巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "6岁",
                "address": "居住在福田区沙头街道上沙东村8巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "39岁",
                "address": "居住在福田区园岭街道园东花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "36岁",
                "address": "居住在福田区福保街道合正佳园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "41岁",
                "address": "居住在福田区华强北街道通新岭",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "38岁",
                "address": "居住在福田区梅林街道虹湾花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "38岁",
                "address": "居住在福田区福田街道福鑫苑",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "56岁",
                "address": "居住在宝安区燕罗街道罗中路北区231号",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "30岁",
                "address": "居住在宝安区燕罗街道罗中路北区234号",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "29岁",
                "address": "居住在宝安区燕罗街道罗中路北区234号",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "46岁",
                "address": "居住在宝安区松岗街道碧头街A4号平房",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "41岁",
                "address": "居住在宝安区松岗街道中海地产西岸华府南区",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "49岁",
                "address": "居住在宝安区松岗街道洋涌工业区6路3号",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "3岁",
                "address": "居住在南山区桃源街道龙都名园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "68岁",
                "address": "居住在南山区南山街道南光城市花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "34岁",
                "address": "居住在罗湖区黄贝街道黄贝岭上村",
                "type": "重点人群筛查"
            }
        ]
    },
    {
        "conclusion": {
            "日期": "3月5日",
            "新增本土确诊": "17",
            "新增本土无症状": 0,
            "新增境外输入确诊": "60",
            "新增境外输入无症状": "4"
        },
        "detail": [
            {
                "sex": "男",
                "age": "31岁",
                "address": "居住在福田区沙头街道上沙椰树村5巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "15岁",
                "address": "居住在福田区沙头街道上沙椰树村9巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "27岁",
                "address": "居住在福田区沙头街道上沙椰树村11巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "55岁",
                "address": "居住在福田区沙头街道上沙椰树村11巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "2月龄",
                "address": "居住在福田区沙头街道上沙东村8巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "33岁",
                "address": "居住在福田区福田街道广业大厦",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "1岁",
                "address": "居住在福田区福田街道广业大厦",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "5岁",
                "address": "居住在福田区福田街道广业大厦",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "55岁",
                "address": "居住在福田区褔田街道皇岗上围一村",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "30岁",
                "address": "居住在福田区华富街道田面新村",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "53岁",
                "address": "居住在罗湖区南湖街道向西村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "30岁",
                "address": "居住在罗湖区南湖街道德兴大厦",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "3岁",
                "address": "居住在宝安区燕罗街道罗中路北区231号",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "47岁",
                "address": "居住在宝安区松岗街道洋涌工业区六路3号",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "27岁",
                "address": "居住在南山区南头街道桃园东路10号",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "20岁",
                "address": "居住在盐田区沙头角街道山海华庭",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "3岁",
                "address": "居住在龙岗区布吉街道布吉一村1巷",
                "type": "重点人群筛查"
            }
        ]
    },
    {
        "conclusion": {
            "日期": "3月4日",
            "新增本土确诊": "21",
            "新增本土无症状": 0,
            "新增境外输入确诊": "61",
            "新增境外输入无症状": "7"
        },
        "detail": [
            {
                "sex": "男",
                "age": "32岁",
                "address": "居住在福田区沙头街道上沙椰树村5巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "24岁",
                "address": "居住在福田区沙头街道上沙椰树村5巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "32岁",
                "address": "居住在福田区沙头街道上沙椰树村6巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "25岁",
                "address": "居住在福田区沙头街道上沙椰树村6巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "26岁",
                "address": "居住在福田区沙头街道上沙椰树村6巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "20岁",
                "address": "居住在福田区沙头街道上沙椰树村7巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "56岁",
                "address": "居住在福田区沙头街道上沙椰树村7巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "25岁",
                "address": "居住在福田区沙头街道上沙椰树村8巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "24岁",
                "address": "居住在福田区沙头街道上沙椰树村8巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "29岁",
                "address": "居住在福田区沙头街道上沙龙秋村9巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "40岁",
                "address": "居住在福田区沙头街道上沙龙秋村18巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "14岁",
                "address": "居住在福田区沙头街道上沙东村8巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "61岁",
                "address": "居住在福田区福保街道益田村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "35岁",
                "address": "居住在福田区莲花街道金色假日名苑",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "40岁",
                "address": "居住在罗湖区东门街道方海商苑",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "15岁",
                "address": "居住在罗湖区东门街道方海商苑",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "32岁",
                "address": "居住在罗湖区桂园街道风格名苑",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "31岁",
                "address": "居住在南山区桃源街道龙都名园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "17岁",
                "address": "居住在南山区南头街道荔林春晓",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "26岁",
                "address": "为2月27日报告的病例30",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "26岁",
                "address": "为2月27日报告的病例32",
                "type": "重点人群筛查"
            }
        ]
    },
    {
        "conclusion": {
            "日期": "3月3日",
            "新增本土确诊": "22",
            "新增本土无症状": 0,
            "新增境外输入确诊": "96",
            "新增境外输入无症状": "11"
        },
        "detail": [
            {
                "sex": "男",
                "age": "26岁",
                "address": "居住在福田区沙头街道上沙椰树村5巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "47岁",
                "address": "居住在福田区沙头街道上沙椰树村7巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "25岁",
                "address": "居住在福田区沙头街道上沙椰树村8巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "12岁",
                "address": "居住在福田区沙头街道上沙椰树村9巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "58岁",
                "address": "居住在福田区沙头街道上沙椰树村9巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "28岁",
                "address": "居住在福田区沙头街道上沙椰树村9巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "29岁",
                "address": "居住在福田区沙头街道上沙椰树村9巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "48岁",
                "address": "居住在福田区沙头街道上沙椰树村11巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "74岁",
                "address": "居住在福田区沙头街道上沙东村8巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "12岁",
                "address": "居住在福田区沙头街道上沙东村8巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "38岁",
                "address": "居住在福田区沙头街道上沙东村8巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "49岁",
                "address": "居住在福田区沙头街道上沙东村8巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "64岁",
                "address": "居住在福田区沙头街道上沙东村8巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "45岁",
                "address": "居住在福田区沙头街道新洲北村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "56岁",
                "address": "居住在福田区沙头街道新洲中心村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "53岁",
                "address": "居住在福田区园岭街道园东花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "33岁",
                "address": "居住在福田区福田街道岗厦村东四坊",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "25岁",
                "address": "居住在福田区福保街道朗庭豪园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "12岁",
                "address": "居住在福田区华强北街道玮鹏花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "55岁",
                "address": "居住在罗湖区南湖街道向西村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "52岁",
                "address": "居住在坪山区龙田街道品家酒店",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "35岁",
                "address": "居住在盐田区梅沙街道维也纳国际酒店",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "49岁",
                "address": "为2月25日报告的病例13",
                "type": "重点人群筛查"
            }
        ]
    },
    {
        "conclusion": {
            "日期": "3月2日",
            "新增本土确诊": "23",
            "新增本土无症状": 0,
            "新增境外输入确诊": "37",
            "新增境外输入无症状": "3"
        },
        "detail": [
            {
                "sex": "男",
                "age": "32岁",
                "address": "居住在福田区沙头街道上沙椰树村5巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "48岁",
                "address": "居住在福田区沙头街道上沙椰树村8巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "14岁",
                "address": "居住在福田区沙头街道上沙椰树村8巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "11岁",
                "address": "居住在福田区沙头街道上沙椰树村8巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "53岁",
                "address": "居住在福田区沙头街道上沙椰树村8巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "51岁",
                "address": "居住在福田区沙头街道上沙椰树村8巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "49岁",
                "address": "居住在福田区沙头街道上沙椰树村8巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "13岁",
                "address": "居住在福田区沙头街道上沙椰树村8巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "56岁",
                "address": "居住在福田区沙头街道上沙椰树村9巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "23岁",
                "address": "居住在福田区沙头街道上沙椰树村9巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "49岁",
                "address": "居住在福田区沙头街道上沙东村8巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "7岁",
                "address": "居住在福田区沙头街道上沙东村8巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "57岁",
                "address": "居住在福田区沙头街道上沙东村17巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "26岁",
                "address": "居住在福田区沙头街道上沙东村17巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "37岁",
                "address": "居住在福田区沙头街道新洲南村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "10岁",
                "address": "居住在福田区沙头街道新洲南村",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "34岁",
                "address": "居住在福田区福田街道广业大厦北座",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "15岁",
                "address": "居住在福田区梅林街道上梅林新村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "23岁",
                "address": "居住在南山区西丽街道松坪村2期",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "17岁",
                "address": "居住在南山区招商街道兰园小区",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "24岁",
                "address": "居住在盐田区沙头角边境特别管理区桥头街2号",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "79岁",
                "address": "居住在盐田区沙头角边境特别管理区沙栏吓村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "45岁",
                "address": "居住在宝安区西乡街道泰华阳光海花园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "53岁",
                "address": "居住在宝安区沙井街道蚝三民主丰泽园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "28岁",
                "address": "居住在罗湖区南湖街道德兴大厦",
                "type": "重点人群筛查"
            }
        ]
    },
    {
        "conclusion": {
            "日期": "3月1日",
            "新增本土确诊": "25",
            "新增本土无症状": 0,
            "新增境外输入确诊": "56",
            "新增境外输入无症状": "3"
        },
        "detail": [
            {
                "sex": "女",
                "age": "40岁",
                "address": "居住在福田区沙头街道上沙东村8巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "36岁",
                "address": "居住在福田区沙头街道上沙东村8巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "24岁",
                "address": "居住在福田区沙头街道上沙东村16巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "45岁",
                "address": "居住在福田区沙头街道上沙东村16巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "22岁",
                "address": "居住在福田区沙头街道上沙东村16巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "23岁",
                "address": "居住在福田区沙头街道上沙东村16巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "30岁",
                "address": "居住在福田区沙头街道上沙东村16巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "37岁",
                "address": "居住在福田区沙头街道上沙椰树村8巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "27岁",
                "address": "居住在福田区沙头街道上沙椰树村8巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "29岁",
                "address": "居住在福田区沙头街道上沙椰树村11巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "11岁",
                "address": "居住在福田区沙头街道新洲南村",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "43岁",
                "address": "居住在福田区沙头街道新洲南村",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "47岁",
                "address": "居住在福田区沙头街道新洲南村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "46岁",
                "address": "居住在福田区沙头街道新洲南村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "13岁",
                "address": "居住在福田区沙头街道上沙塘晏村4巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "62岁",
                "address": "居住在福田区沙头街道上沙龙秋村18巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "53岁",
                "address": "居住在南山区招商街道赤湾四路2号",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "34岁",
                "address": "居住在南山区桃源街道龙都名园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "44岁",
                "address": "居住在南山区蛇口街道雷公岭村",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "54岁",
                "address": "居住在南山区蛇口街道雷公岭村",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "28岁",
                "address": "居住在龙岗区南湾街道维也纳国际酒店（李朗珠宝园店）",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "48岁",
                "address": "居住在龙岗区龙城街道中央悦城",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "32岁",
                "address": "居住在龙岗区坂田街道马蹄山村倒角1巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "47岁",
                "address": "居住在宝安区西乡街道浪漫港湾",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "35岁",
                "address": "居住在龙华区龙华街道锦绣新村",
                "type": "重点人群筛查"
            }
        ]
    },
    {
        "conclusion": {
            "日期": "2月28日",
            "新增本土确诊": "23",
            "新增本土无症状": 0,
            "新增境外输入确诊": "26",
            "新增境外输入无症状": "6"
        },
        "detail": [
            {
                "sex": "男",
                "age": "16岁",
                "address": "居住在福田区沙头街道上沙东村8巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "68岁",
                "address": "居住在福田区沙头街道上沙东村8巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "68岁",
                "address": "居住在福田区沙头街道上沙东村8巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "28岁",
                "address": "居住在福田区沙头街道上沙东村7巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "6月龄",
                "address": "居住在福田区沙头街道上沙东村7巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "21岁",
                "address": "居住在福田区沙头街道上沙东村16巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "15岁",
                "address": "居住在福田区沙头街道上沙椰树村7巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "49岁",
                "address": "居住在福田区沙头街道上沙椰树村7巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "72岁",
                "address": "居住在福田区沙头街道新洲南村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "23岁",
                "address": "居住在福田区沙头街道新洲南村",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "10岁",
                "address": "居住在福田区沙头街道新洲南村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "49岁",
                "address": "居住在福田区沙头街道深圳锦宏旅馆",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "32岁",
                "address": "居住在福田区莲花街道金色假日名苑",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "6岁",
                "address": "居住在福田区莲花街道金色假日名苑",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "42岁",
                "address": "居住在福田区香蜜湖街道万科温馨家园",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "39岁",
                "address": "居住在福田区福保街道益田村南临时建筑",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "58岁",
                "address": "居住在南山区蛇口街道石云村",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "54岁",
                "address": "居住在南山区蛇口街道雷公岭村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "54岁",
                "address": "居住在南山区蛇口街道雷公岭村",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "30岁",
                "address": "居住在南山区南山街道龙海家园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "53岁",
                "address": "居住在南山区南山街道龙海家园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "25岁",
                "address": "居住在南山区南头街道南景苑大厦",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "29岁",
                "address": "居住在宝安区西乡街道凤凰岗北一巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "24岁",
                "address": "居住在宝安区西乡街道南沙新村西三巷",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "42岁",
                "address": "居住在龙华区民治街道塘水围2区",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "30岁",
                "address": "居住在龙华区民治街道白石龙1区",
                "type": "重点人群筛查"
            },
            {
                "sex": "女",
                "age": "45岁",
                "address": "居住在罗湖区莲塘街道桐馨园",
                "type": "重点人群筛查"
            },
            {
                "sex": "男",
                "age": "30岁",
                "address": "居住在龙岗区坂田街道马蹄山村二区",
                "type": "重点人群筛查"
            }
        ]
    },
    {
        "detail": [
            {
                "sex": "女",
                "age": "43岁",
                "address": "居住在福田区沙头街道上沙东村8巷。",
                "type": ""
            },
            {
                "sex": "女",
                "age": "65岁",
                "address": "居住在南山区蛇口街道石云村。",
                "type": ""
            },
            {
                "sex": "男",
                "age": "76岁",
                "address": "居住在福田区莲花街道金色假日名苑。",
                "type": ""
            },
            {
                "sex": "男",
                "age": "32岁",
                "address": "居住在南山区南头街道大新新村。",
                "type": ""
            },
            {
                "sex": "女",
                "age": "59岁",
                "address": "居住在福田区沙头街道上沙椰树村8巷。",
                "type": ""
            },
            {
                "sex": "女",
                "age": "37岁",
                "address": "居住在福田区福保街道益田村。",
                "type": ""
            },
            {
                "sex": "女",
                "age": "8月",
                "address": "居住在福田区沙头街道上沙东村8巷。",
                "type": ""
            },
            {
                "sex": "女",
                "age": "35岁",
                "address": "居住在南山区蛇口街道赤湾公寓。",
                "type": ""
            },
            {
                "sex": "女",
                "age": "3岁",
                "address": "居住在福田区莲花街道金色假日名苑。",
                "type": ""
            },
            {
                "sex": "女",
                "age": "27岁",
                "address": "居住在南山区招商街道爱榕园。",
                "type": ""
            },
            {
                "sex": "女",
                "age": "51岁",
                "address": "居住在南山区招商街道爱榕园。",
                "type": ""
            },
            {
                "sex": "女",
                "age": "48岁",
                "address": "居住在福田区沙头街道新洲南村。",
                "type": ""
            },
            {
                "sex": "女",
                "age": "14岁",
                "address": "居住在福田区沙头街道新洲南村。",
                "type": ""
            },
            {
                "sex": "男",
                "age": "31岁",
                "address": "居住在福田区沙头街道上沙东村21巷。",
                "type": ""
            },
            {
                "sex": "女",
                "age": "46岁",
                "address": "居住在福田区沙头街道上沙东村16巷。",
                "type": ""
            },
            {
                "sex": "女",
                "age": "34岁",
                "address": "居住在福田区福田街道金地名津。",
                "type": ""
            },
            {
                "sex": "男",
                "age": "7岁",
                "address": "居住在福田区福田街道金地名津。",
                "type": ""
            },
            {
                "sex": "女",
                "age": "63岁",
                "address": "居住在福田区沙头街道上沙东村8巷。",
                "type": ""
            },
            {
                "sex": "女",
                "age": "35岁",
                "address": "居住在福田区沙头街道上沙东村8巷。",
                "type": ""
            },
            {
                "sex": "男",
                "age": "9岁",
                "address": "居住在福田区沙头街道上沙东村8巷。",
                "type": ""
            },
            {
                "sex": "男",
                "age": "68岁",
                "address": "居住在福田区沙头街道上沙东村8巷。",
                "type": ""
            },
            {
                "sex": "男",
                "age": "35岁",
                "address": "居住在福田区梅林街道特皓苑。",
                "type": ""
            },
            {
                "sex": "女",
                "age": "35岁",
                "address": "居住罗湖区莲塘街道鹏兴花园一期。",
                "type": ""
            },
            {
                "sex": "女",
                "age": "23岁",
                "address": "居住在福田区沙头街道上沙东村8巷。",
                "type": ""
            },
            {
                "sex": "男",
                "age": "88岁",
                "address": "居住在福田区沙头街道上沙东村8巷。",
                "type": ""
            },
            {
                "sex": "男",
                "age": "34岁",
                "address": "居住在宝安区西乡街道自由七队4巷。",
                "type": ""
            },
            {
                "sex": "男",
                "age": "39岁",
                "address": "居住在福田区沙头街道上沙东村5巷。",
                "type": ""
            },
            {
                "sex": "男",
                "age": "26岁",
                "address": "居住在龙华区大浪街道龙胜新村。",
                "type": ""
            },
            {
                "sex": "男",
                "age": "35岁",
                "address": "居住在龙岗区龙城街道天健现代城。",
                "type": ""
            },
            {
                "sex": "男",
                "age": "26岁",
                "address": "居住在福田区香蜜湖街道越众小区。",
                "type": ""
            },
            {
                "sex": "男",
                "age": "26岁",
                "address": "居住在龙华区观澜街道老一村。",
                "type": ""
            },
            {
                "sex": "男",
                "age": "26岁",
                "address": "居住在福田区福田街道皇岗上围一村。",
                "type": ""
            },
            {
                "sex": "女",
                "age": "83岁",
                "address": "居住在南山区招商街道爱榕园。",
                "type": ""
            },
            {
                "sex": "女",
                "age": "57岁",
                "address": "居住在南山区蛇口街道雷公岭村。",
                "type": ""
            },
            {
                "sex": "男",
                "age": "6岁",
                "address": "居住在福田区沙头街道上沙东村8巷。",
                "type": ""
            },
            {
                "sex": "男",
                "age": "51岁",
                "address": "居住在南山区蛇口街道雷公岭村。",
                "type": ""
            }
        ],
        "conclusion": {
            "日期": "2月27日",
            "新增本土确诊": "30",
            "新增本土无症状": 0,
            "新增境外输入确诊": "26",
            "新增境外输入无症状": "14"
        }
    },
    {
        "conclusion": {
            "日期": "2月26日",
            "新增本土确诊": "26",
            "新增本土无症状": 0,
            "新增境外输入确诊": "6",
            "新增境外输入无症状": 0
        },
        "detail": [
            {
                "sex": "男",
                "age": "49岁",
                "address": "居住在福田区莲花街道万科城市花园。",
                "type": ""
            },
            {
                "sex": "女",
                "age": "62岁",
                "address": "居住在福田区福田街道皇庭世纪。",
                "type": ""
            },
            {
                "sex": "女",
                "age": "51岁",
                "address": "居住在南山区蛇口街道雷公岭村。",
                "type": ""
            },
            {
                "sex": "男",
                "age": "39岁",
                "address": "居住在福田区福保街道益田村。",
                "type": ""
            },
            {
                "sex": "男",
                "age": "47岁",
                "address": "居住在龙岗区吉华街道中海怡翠山庄。",
                "type": ""
            },
            {
                "sex": "女",
                "age": "9岁",
                "address": "居住在福田区福田街道皇庭世纪。",
                "type": ""
            },
            {
                "sex": "女",
                "age": "19岁",
                "address": "居住在福田区沙头街道锦洲花园。",
                "type": ""
            },
            {
                "sex": "女",
                "age": "37岁",
                "address": "居住在福田区福田街道皇庭世纪。",
                "type": ""
            },
            {
                "sex": "男",
                "age": "44岁",
                "address": "居住在南山区招商街道爱榕园。",
                "type": ""
            },
            {
                "sex": "女",
                "age": "39岁",
                "address": "居住在福田区沙头街道上沙东村。",
                "type": ""
            },
            {
                "sex": "女",
                "age": "45岁",
                "address": "居住在南山区沙河街道汇雅苑。",
                "type": ""
            },
            {
                "sex": "男",
                "age": "37岁",
                "address": "居住在福田区沙头街道上沙东村6巷。",
                "type": ""
            },
            {
                "sex": "女",
                "age": "31岁",
                "address": "居住在福田区沙头街道上沙东村4巷。",
                "type": ""
            },
            {
                "sex": "女",
                "age": "8岁",
                "address": "居住在福田区沙头街道上沙东村8巷。",
                "type": ""
            },
            {
                "sex": "男",
                "age": "39岁",
                "address": "居住在福田区沙头街道上沙东村8巷。",
                "type": ""
            },
            {
                "sex": "女",
                "age": "8月",
                "address": "居住在福田区沙头街道上沙东村8巷。",
                "type": ""
            },
            {
                "sex": "男",
                "age": "32岁",
                "address": "居住在福田区沙头街道上沙东村8巷。",
                "type": ""
            },
            {
                "sex": "男",
                "age": "30岁",
                "address": "居住在龙岗区坂田街道御珑豪园。",
                "type": ""
            },
            {
                "sex": "男",
                "age": "59岁",
                "address": "居住在南山区蛇口街道雷公岭15号。",
                "type": ""
            },
            {
                "sex": "男",
                "age": "33岁",
                "address": "居住在龙华区民治街道樟坑1区。",
                "type": ""
            },
            {
                "sex": "男",
                "age": "54岁",
                "address": "居住在南山区蛇口街道雷公岭15号。",
                "type": ""
            },
            {
                "sex": "女",
                "age": "75岁",
                "address": "居住在福田区沙头街道上沙东村8巷。",
                "type": ""
            },
            {
                "sex": "女",
                "age": "29岁",
                "address": "居住在南山区南山街道龙海家园。",
                "type": ""
            },
            {
                "sex": "男",
                "age": "22岁",
                "address": "居住在福田区莲花街道万科城市花园。",
                "type": ""
            },
            {
                "sex": "女",
                "age": "54岁",
                "address": "居住在福田区莲花街道金色假日名苑。",
                "type": ""
            },
            {
                "sex": "男",
                "age": "59岁",
                "address": "居住在南山区蛇口街道雷公岭15号。",
                "type": ""
            },
            {
                "sex": "女",
                "age": "4岁",
                "address": "居住在福田区沙头街道上沙东村7巷。",
                "type": ""
            },
            {
                "sex": "男",
                "age": "43岁",
                "address": "居住在福田区沙头街道上沙东村8巷。",
                "type": ""
            },
            {
                "sex": "男",
                "age": "45岁",
                "address": "居住在福田区莲花街道华茂欣园。",
                "type": ""
            },
            {
                "sex": "男",
                "age": "43岁",
                "address": "居住在南山区蛇口街道招商路66号。",
                "type": ""
            }
        ]
    },
    {
        "conclusion": {
            "日期": "2月25日",
            "新增本土确诊": "9",
            "新增本土无症状": 0,
            "新增境外输入确诊": "26",
            "新增境外输入无症状": "8"
        },
        "detail": []
    },
    {
        "detail": [
            {
                "sex": "男",
                "age": "15岁",
                "address": "居住在南山区招商街道爱榕园",
                "type": "重点人群筛查",
                "otherInfo": "",
                "theClass": "无症状"
            },
            {
                "sex": "男",
                "age": "4岁",
                "address": "居住在南山区招商街道爱榕园",
                "type": "重点人群筛查",
                "otherInfo": "",
                "theClass": "无症状"
            },
            {
                "sex": "女",
                "age": "28岁",
                "address": "居住在南山区南山街道华联城市中心",
                "type": "重点人群筛查",
                "otherInfo": "南山区南山街道某公司工作人员",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "29岁",
                "address": "居住在罗湖区桂园街道华瑞大厦",
                "type": "重点人群筛查",
                "otherInfo": "宝安区新安街道某公司工作人员",
                "theClass": "无症状"
            },
            {
                "sex": "男",
                "age": "22岁",
                "address": "居住在罗湖区桂园街道华瑞大厦",
                "type": "重点人群筛查",
                "otherInfo": "",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "24岁",
                "address": "居住在福田区沙头街道福安大厦",
                "type": "重点人群筛查",
                "otherInfo": "福田区香蜜湖街道某公司工作人员",
                "theClass": "确诊"
            },
            {
                "sex": "女",
                "age": "52岁",
                "address": "居住在福田区沙头街道天安数码城顺泰公寓",
                "type": "重点人群筛查",
                "otherInfo": "福田区沙头街道某公司工作人员",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "35岁",
                "address": "居住在福田区沙头街道下沙4坊",
                "type": "重点人群筛查",
                "otherInfo": "福田区沙头街道某公司工作人员",
                "theClass": "确诊"
            },
            {
                "sex": "女",
                "age": "30岁",
                "address": "居住在福田区沙头街道上沙东村8巷",
                "type": "重点人群筛查",
                "otherInfo": "罗湖区笋岗街道某公司工作人员",
                "theClass": "无症状"
            },
            {
                "sex": "男",
                "age": "28岁",
                "address": "居住在福田区沙头街道上沙东村4巷",
                "type": "重点人群筛查",
                "otherInfo": "福田区沙头街道某公司工作人员",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "1岁",
                "address": "住在福田区沙头街道上沙东村4巷",
                "type": "重点人群筛查",
                "otherInfo": "",
                "theClass": "无症状"
            },
            {
                "sex": "男",
                "age": "24岁",
                "address": "居住在福田区福田街道岗厦村东4坊",
                "type": "重点人群筛查",
                "otherInfo": "南山区粤海街道某公司工作人员",
                "theClass": "确诊"
            },
            {
                "sex": "女",
                "age": "52岁",
                "address": "居住在福田区福田街道滨河大道3207号",
                "type": "重点人群筛查",
                "otherInfo": "",
                "theClass": "确诊"
            }
        ],
        "conclusion": {
            "日期": "2月24日",
            "新增本土确诊": "8",
            "新增本土无症状": "5",
            "新增境外输入确诊": "16",
            "新增境外输入无症状": "8"
        }
    },
    {
        "detail": [
            {
                "sex": "女",
                "age": "3岁",
                "address": "居住在罗湖区桂园街道鹿苑小区",
                "type": "重点人群筛查",
                "otherInfo": "",
                "theClass": "确诊"
            },
            {
                "sex": "女",
                "age": "57岁",
                "address": "居住在福田区福田街道金地名津",
                "type": "重点人群筛查",
                "otherInfo": "",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "2岁",
                "address": "居住在福田区福田街道金地名津",
                "type": "重点人群筛查",
                "otherInfo": "",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "34岁",
                "address": "居住在福田区福田街道金地名津",
                "type": "重点人群筛查",
                "otherInfo": "",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "56岁",
                "address": "居住在福田区福田街道金地名津",
                "type": "重点人群筛查",
                "otherInfo": "",
                "theClass": "确诊"
            },
            {
                "sex": "女",
                "age": "29岁",
                "address": "居住在福田区福田街道岗厦村东四坊",
                "type": "重点人群筛查",
                "otherInfo": "罗湖区南湖街道某公司工作人员",
                "theClass": "确诊"
            },
            {
                "sex": "女",
                "age": "41岁",
                "address": "居住在南山区招商街道爱榕园",
                "type": "重点人群筛查",
                "otherInfo": "南山区招商街道某公司工作人员",
                "theClass": "无症状"
            },
            {
                "sex": "女",
                "age": "73岁",
                "address": "居住在福田区莲花街道金色假日名苑",
                "type": "重点人群筛查",
                "otherInfo": "",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "46岁",
                "address": "个体从业者",
                "type": "重点人群筛查",
                "otherInfo": "",
                "theClass": "确诊"
            }
        ],
        "conclusion": {
            "日期": "2月23日",
            "新增本土确诊": "8",
            "新增本土无症状": "1",
            "新增境外输入确诊": "20",
            "新增境外输入无症状": "7"
        }
    },
    {
        "detail": [
            {
                "sex": "女",
                "age": "42岁",
                "address": "居住在龙岗区坂田街道侨联东5巷",
                "type": "重点人群筛查",
                "otherInfo": "",
                "theClass": "无症状"
            },
            {
                "sex": "男",
                "age": "39岁",
                "address": "居住在龙岗区坂田街道信挚科技园",
                "type": "重点人群筛查",
                "otherInfo": "龙岗区坂田街道某公司工作人员",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "46岁",
                "address": "居住在龙岗区坂田街道侨联东5巷",
                "type": "重点人群筛查",
                "otherInfo": "龙岗区坂田街道某公司工作人员",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "52岁",
                "address": "居住在福田区沙头街道上沙东村6巷",
                "type": "重点人群筛查",
                "otherInfo": "福田区沙头街道某公司工作人员",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "53岁",
                "address": "居住在福田区福田街道滨河大道3207号",
                "type": "重点人群筛查",
                "otherInfo": "罗湖区南湖街道深圳某单位工作人员",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "25岁",
                "address": "居住在罗湖区桂园街道华瑞大厦",
                "type": "重点人群筛查",
                "otherInfo": "罗湖区桂园街道深圳某公司工作人员",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "56岁",
                "address": "居住在福田区沙头街道上沙东村6巷",
                "type": "重点人群筛查",
                "otherInfo": "福田区沙头街道某公司工作人员",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "54岁",
                "address": "居住在福田区沙头街道锦河苑",
                "type": "重点人群筛查",
                "otherInfo": "福田区沙头街道某公司工作人员",
                "theClass": "确诊"
            }
        ],
        "conclusion": {
            "日期": "2月22日",
            "新增本土确诊": "7",
            "新增本土无症状": 1,
            "新增境外输入确诊": "17",
            "新增境外输入无症状": 0
        }
    },
    {
        "detail": [],
        "conclusion": {
            "日期": "2月21日",
            "新增本土确诊": "3",
            "新增本土无症状": 0,
            "新增境外输入确诊": "11",
            "新增境外输入无症状": "5"
        }
    },
    {
        "detail": [
            {
                "sex": "男",
                "age": "33岁",
                "address": "居住在龙岗区坂田街道马安堂社区侨联东1巷",
                "type": "重点人群筛查",
                "otherInfo": "龙岗区坂田街道某公司工作人员",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "44岁,龙岗区坂田街道某公司工作人员",
                "address": "居住在龙岗区坂田街道马安堂社区侨联东5巷",
                "type": "重点人群筛查",
                "otherInfo": "",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "49岁",
                "address": "居住在龙岗区坂田街道马安堂社区侨联东5巷",
                "type": "重点人群筛查",
                "otherInfo": "龙岗区坂田街道某公司工作人员",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "26岁",
                "address": "居住在龙岗区坂田街道马安堂社区侨联东顺兴楼",
                "type": "重点人群筛查",
                "otherInfo": "龙岗区坂田街道某公司工作人员",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "57岁",
                "address": "居住在龙岗区坂田街道马安堂社区侨联东顺兴楼",
                "type": "重点人群筛查",
                "otherInfo": "龙岗区坂田街道某公司工作人员",
                "theClass": "无症状"
            },
            {
                "sex": "男",
                "age": "28岁",
                "address": "居住在龙岗区坂田街道马安堂社区侨联东3巷",
                "type": "重点人群筛查",
                "otherInfo": "龙岗区坂田街道某公司工作人员",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "35岁",
                "address": "居住在罗湖区笋岗街道笋岗村169栋",
                "type": "重点人群筛查",
                "otherInfo": "罗湖区笋岗街道某公司工作人员",
                "theClass": "确诊"
            }
        ],
        "conclusion": {
            "日期": "2月20日",
            "新增本土确诊": "6",
            "新增本土无症状": "1",
            "新增境外输入确诊": "8",
            "新增境外输入无症状": "2"
        }
    },
    {
        "detail": [
            {
                "sex": "女",
                "age": "28岁",
                "address": "龙岗区坂田街道某公司员工",
                "type": "重点人群筛查",
                "otherInfo": "",
                "theClass": "确诊"
            },
            {
                "sex": "女",
                "age": "32岁",
                "address": "居住在龙岗区坂田街道马安堂社区侨联东1巷",
                "type": "重点人群筛查",
                "otherInfo": "龙岗区坂田街道某公司工作人员",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "33岁",
                "address": "居住在龙岗区坂田街道马安堂社区侨联东顺兴楼",
                "type": "重点人群筛查",
                "otherInfo": "龙岗区坂田街道某公司工作人员",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "58岁",
                "address": "居住在龙岗区坂田街道马安堂社区侨联东顺兴楼",
                "type": "重点人群筛查",
                "otherInfo": "龙岗区坂田街道某公司工作人员",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "42岁",
                "address": "居住在龙岗区坂田街道马安堂社区侨联东顺兴楼",
                "type": "重点人群筛查",
                "otherInfo": "龙岗区坂田街道某公司工作人员",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "34岁",
                "address": "居住在龙岗区坂田街道马安堂社区侨联东顺兴楼",
                "type": "重点人群筛查",
                "otherInfo": "龙岗区坂田街道某公司工作人员",
                "theClass": "确诊"
            },
            {
                "sex": "女",
                "age": "52岁",
                "address": "居住在龙岗区布吉街道东心岭20巷",
                "type": "重点人群筛查",
                "otherInfo": "罗湖区南湖街道某公司工作人员",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "42岁",
                "address": "为闭环管理的跨境货车司机",
                "type": "重点人群筛查",
                "otherInfo": "",
                "theClass": "确诊"
            }
        ],
        "conclusion": {
            "日期": "2月19日",
            "新增本土确诊": "8",
            "新增本土无症状": 0,
            "新增境外输入确诊": "13",
            "新增境外输入无症状": "2"
        }
    },
    {
        "detail": [
            {
                "sex": "男",
                "age": "23岁",
                "address": "",
                "type": "重点人群筛查",
                "otherInfo": "入境旅客隔离酒店工作人员",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "40岁",
                "address": "居住在龙岗区坂田街道诺德公馆。2月17日初筛阳性",
                "type": "重点人群筛查",
                "otherInfo": "龙岗区坂田街道某公司工作人员",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "47岁, 龙岗区坂田街道某公司工作人员",
                "address": "居住在龙岗区坂田街道马安堂社区侨联东3巷。2月18日初筛阳性",
                "type": "重点人群筛查",
                "otherInfo": "",
                "theClass": "确诊"
            }
        ],
        "conclusion": {
            "日期": "2月18日",
            "新增本土确诊": "3",
            "新增本土无症状": 0,
            "新增境外输入确诊": "11",
            "新增境外输入无症状": "2"
        }
    },
    {
        "conclusion": {
            "日期": "2月17日",
            "新增本土确诊": "3",
            "新增本土无症状": 0,
            "新增境外输入确诊": "3",
            "新增境外输入无症状": "3"
        },
        "detail": [
            {
                "sex": "男",
                "age": "30岁",
                "address": "诊断为新冠肺炎确诊病例（轻型）。",
                "type": "重点人群筛查",
                "otherInfo": "男，30岁，入境旅客隔离酒店工作人员，诊断为新冠肺炎确诊病例（轻型）。",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "27岁",
                "address": "诊断为新冠肺炎确诊病例（轻型）。",
                "type": "重点人群筛查",
                "otherInfo": "男，27岁，入境旅客隔离酒店工作人员，诊断为新冠肺炎确诊病例（轻型）。",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "50岁",
                "address": "诊断为新冠肺炎确诊病例（轻型）。",
                "type": "重点人群筛查",
                "otherInfo": "男，50岁，入境旅客隔离酒店工作人员，诊断为新冠肺炎确诊病例（轻型）。",
                "theClass": "确诊"
            },
            {
                "sex": "余某",
                "age": "男",
                "address": "从事跨境运输行业",
                "type": "重点人群筛查",
                "otherInfo": "余某，男，从事跨境运输行业，2月16日12:48自深圳湾口岸入境闭环，检出阳性，已转送至指定医院隔离治疗，有关情况已通报香港相关部门，该名司机所到场所已完成严格消杀，有关密接者已按要求落实管控。",
                "theClass": ""
            },
            {
                "sex": "傅某",
                "age": "男",
                "address": "从事跨境运输行业",
                "type": "重点人群筛查",
                "otherInfo": "傅某，男，从事跨境运输行业，2月16日13:06自深圳湾口岸入境闭环返港，检出阳性，有关情况已通报香港相关部门，该名司机所到场所已完成严格消杀，有关密接者已按要求落实管控。",
                "theClass": ""
            },
            {
                "sex": "魏某",
                "age": "男",
                "address": "从事跨境运输行业",
                "type": "重点人群筛查",
                "otherInfo": "魏某，男，从事跨境运输行业，2月16日14:29自深圳湾口岸入境闭环返港，检出阳性，有关情况已通报香港相关部门，该名司机所到场所已完成严格消杀，有关密接者已按要求落实管控。",
                "theClass": ""
            },
            {
                "sex": "刘某",
                "age": "男",
                "address": "从事跨境运输行业",
                "type": "重点人群筛查",
                "otherInfo": "刘某，男，从事跨境运输行业，2月16日15:27自皇岗口岸入境闭环返港，检出阳性，有关情况已通报香港相关部门，该名司机所到场所已完成严格消杀，有关密接者已按要求落实管控。",
                "theClass": ""
            },
            {
                "sex": "刘某",
                "age": "男",
                "address": "从事跨境运输行业",
                "type": "重点人群筛查",
                "otherInfo": "刘某，男，从事跨境运输行业，2月16日19:04自深圳湾口岸入境闭环返港，检出阳性，有关情况已通报香港相关部门，该名司机所到场所已完成严格消杀，有关密接者已按要求落实管控。",
                "theClass": ""
            },
            {
                "sex": "张某",
                "age": "男",
                "address": "从事跨境运输行业",
                "type": "重点人群筛查",
                "otherInfo": "张某，男，从事跨境运输行业，2月16日19:11自文锦渡口岸入境闭环返港，检出阳性，有关情况已通报香港相关部门，该名司机所到场所已完成严格消杀，有关密接者已按要求落实管控。",
                "theClass": ""
            },
            {
                "sex": "黄某",
                "age": "男",
                "address": "从事跨境运输行业",
                "type": "重点人群筛查",
                "otherInfo": "黄某，男，从事跨境运输行业，2月16日16:42自文锦渡口岸入境闭环返港，检出阳性，有关情况已通报香港相关部门，该名司机所到场所已完成严格消杀，有关密接者已按要求落实管控。",
                "theClass": ""
            },
            {
                "sex": "吕某",
                "age": "男",
                "address": "从事跨境运输行业",
                "type": "重点人群筛查",
                "otherInfo": "吕某，男，从事跨境运输行业，2月17日09:35自莲塘口岸入境闭环经皇岗口岸返港，检出阳性，有关情况已通报香港相关部门，该名司机所到场所已完成严格消杀，有关密接者已按要求落实管控。",
                "theClass": ""
            },
            {
                "sex": "黄某",
                "age": "男",
                "address": "从事跨境运输行业",
                "type": "重点人群筛查",
                "otherInfo": "黄某，男，从事跨境运输行业，2月17日10:36自深圳湾口岸入境闭环，检出阳性，已转送至指定医院隔离治疗，有关情况已通报香港相关部门，该名司机所到场所已完成严格消杀，有关密接者已按要求落实管控。",
                "theClass": ""
            },
            {
                "sex": "杨某",
                "age": "男",
                "address": "从事跨境运输行业",
                "type": "重点人群筛查",
                "otherInfo": "杨某，男，从事跨境运输行业，2月17日11:07自皇岗口岸入境闭环，检出阳性，已转送至指定医院隔离治疗，有关情况已通报香港相关部门，该名司机所到场所已完成严格消杀，有关密接者已按要求落实管控。",
                "theClass": ""
            },
            {
                "sex": "严某",
                "age": "男",
                "address": "从事跨境运输行业",
                "type": "重点人群筛查",
                "otherInfo": "严某，男，从事跨境运输行业，2月17日11:29自深圳湾口岸入境闭环，检出阳性，已转送至指定医院隔离治疗，有关情况已通报香港相关部门，该名司机所到场所已完成严格消杀，有关密接者已按要求落实管控。",
                "theClass": ""
            }
        ]
    },
    {
        "conclusion": {
            "日期": "2月16日",
            "新增本土确诊": "6",
            "新增本土无症状": "2",
            "新增境外输入确诊": "4",
            "新增境外输入无症状": 0
        },
        "detail": [
            {
                "sex": "男",
                "age": "45岁",
                "address": "诊断为新冠肺炎确诊病例（轻型）。",
                "type": "重点人群筛查",
                "otherInfo": "男，45岁，入境旅客隔离酒店工作人员，诊断为新冠肺炎确诊病例（轻型）。",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "38岁",
                "address": "诊断为新冠肺炎确诊病例（轻型）。",
                "type": "重点人群筛查",
                "otherInfo": "男，38岁，入境旅客隔离酒店工作人员，诊断为新冠肺炎确诊病例（轻型）。",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "38岁",
                "address": "诊断为新冠肺炎确诊病例（轻型）。",
                "type": "重点人群筛查",
                "otherInfo": "男，38岁，入境旅客隔离酒店工作人员，诊断为新冠肺炎确诊病例（轻型）。",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "22岁",
                "address": "诊断为新冠肺炎确诊病例（轻型）。",
                "type": "重点人群筛查",
                "otherInfo": "男，22岁，入境旅客隔离酒店工作人员，诊断为新冠肺炎确诊病例（轻型）。",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "27岁",
                "address": "诊断为新冠肺炎确诊病例（轻型）。",
                "type": "重点人群筛查",
                "otherInfo": "男，27岁，入境旅客隔离酒店工作人员，诊断为新冠肺炎确诊病例（轻型）。",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "34岁",
                "address": "诊断为新冠病毒无症状感染者。",
                "type": "重点人群筛查",
                "otherInfo": "男，34岁，入境旅客隔离酒店工作人员，诊断为新冠病毒无症状感染者。",
                "theClass": "无症状"
            },
            {
                "sex": "女",
                "age": "37岁",
                "address": "居住在福田区沙头街道沙嘴一坊。2月16日初筛阳性",
                "type": "重点人群筛查",
                "otherInfo": "女，37岁，南山区粤海街道某公司工作人员，居住在福田区沙头街道沙嘴一坊。2月16日初筛阳性，经深圳市疾控中心复核为阳性，已转送至深圳市第三人民医院应急院区隔离治疗，诊断为新冠肺炎确诊病例（轻型）。",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "12岁",
                "address": "居住在福田区沙头街道沙嘴一坊",
                "type": "重点人群筛查",
                "otherInfo": "男，12岁，居住在福田区沙头街道沙嘴一坊，是病例1的密接者。2月16日初筛阳性，经深圳市疾控中心复核为阳性，已转送至深圳市第三人民医院应急院区隔离治疗，诊断为新冠病毒无症状感染者。",
                "theClass": "无症状"
            }
        ]
    },
    {
        "conclusion": {
            "日期": "2月15日",
            "新增本土确诊": "3",
            "新增本土无症状": 0,
            "新增境外输入确诊": "8",
            "新增境外输入无症状": 0
        },
        "detail": [
            {
                "sex": "男",
                "age": "17岁",
                "address": "为已集中隔离观察的“0213”疫情病例1的密接者",
                "type": "重点人群筛查",
                "otherInfo": "男，17岁，入境旅客隔离酒店工作人员，为已集中隔离观察的“0213”疫情病例1的密接者，诊断为新冠肺炎确诊病例（轻型）。",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "23岁",
                "address": "为已集中隔离观察的“0213”疫情病例1的密接者",
                "type": "重点人群筛查",
                "otherInfo": "男，23岁，入境旅客隔离酒店工作人员，为已集中隔离观察的“0213”疫情病例1的密接者，诊断为新冠肺炎确诊病例（轻型）。",
                "theClass": "确诊"
            },
            {
                "sex": "女",
                "age": "54岁",
                "address": "居住在罗湖区清水河街道吓围新村。",
                "type": "重点人群筛查",
                "otherInfo": "女，54岁，罗湖区东门街道明华楼商场工作人员，居住在罗湖区清水河街道吓围新村。",
                "theClass": "确诊"
            }
        ]
    },
    {
        "conclusion": {
            "日期": "2月14日",
            "新增本土确诊": "2",
            "新增本土无症状": 0,
            "新增境外输入确诊": "5",
            "新增境外输入无症状": 0
        },
        "detail": [
            {
                "sex": "男",
                "age": "33 岁",
                "address": "为集中隔离观察的密接者",
                "type": "重点人群筛查",
                "otherInfo": "男，33 岁，入境旅客隔离酒店工作人员，为集中隔离观察的密接者，诊断为新冠肺炎确诊病例（轻型）。",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "27 岁",
                "address": "为集中隔离观察的密接者",
                "type": "重点人群筛查",
                "otherInfo": "男，27 岁，入境旅客隔离酒店工作人员，为集中隔离观察的密接者，诊断为新冠肺炎确诊病例（轻型）。",
                "theClass": "确诊"
            }
        ]
    },
    {
        "conclusion": {
            "日期": "2月13日",
            "新增本土确诊": "1",
            "新增本土无症状": 0,
            "新增境外输入确诊": "8",
            "新增境外输入无症状": "1"
        },
        "detail": [
            {
                "sex": "男",
                "age": "40岁",
                "address": "1月30日以来处于闭环管理状态",
                "type": "重点人群筛查",
                "otherInfo": "男，40岁，入境旅客隔离酒店工作人员，1月30日以来处于闭环管理状态，1月30日至2月11日核酸检测均为阴性，2月13日在例行核酸检测中初筛阳性，经深圳市疾控中心复核亦为阳性，目前已转送至深圳市第三人民医院应急院区隔离治疗，诊断为新冠肺炎确诊病例（普通型）。",
                "theClass": "确诊"
            },
            {
                "sex": "陈某",
                "age": "男",
                "address": "从事跨境运输行业",
                "type": "重点人群筛查",
                "otherInfo": "陈某，男，从事跨境运输行业，2月12日12:30自文锦渡口岸入境闭环，检出阳性，已转送至指定医院隔离治疗，有关情况已通报香港相关部门，该名司机所到场所已完成严格消杀，有关密接者已按要求落实管控。",
                "theClass": ""
            },
            {
                "sex": "高某",
                "age": "男",
                "address": "从事跨境运输行业",
                "type": "重点人群筛查",
                "otherInfo": "高某，男，从事跨境运输行业，2月12日12:43自莲塘口岸入境闭环，检出阳性，已转送至指定医院隔离治疗，有关情况已通报香港相关部门，该名司机所到场所已完成严格消杀，有关密接者已按要求落实管控。",
                "theClass": ""
            },
            {
                "sex": "黄某",
                "age": "男",
                "address": "从事跨境运输行业",
                "type": "重点人群筛查",
                "otherInfo": "黄某，男，从事跨境运输行业，2月12日15:13自深圳湾口岸入境闭环返港，检出阳性，有关情况已通报香港相关部门，该名司机所到场所已完成严格消杀，有关密接者已按要求落实管控。",
                "theClass": ""
            },
            {
                "sex": "温某",
                "age": "男",
                "address": "从事跨境运输行业",
                "type": "重点人群筛查",
                "otherInfo": "温某，男，从事跨境运输行业，2月13日10:56自深圳湾口岸入境闭环返港，检出阳性，有关情况已通报香港相关部门，该名司机所到场所已完成严格消杀，有关密接者已按要求落实管控。",
                "theClass": ""
            },
            {
                "sex": "荣某",
                "age": "男",
                "address": "从事跨境运输行业",
                "type": "重点人群筛查",
                "otherInfo": "荣某，男，从事跨境运输行业，2月13日12:37自深圳湾口岸入境闭环，检出阳性，已转送至指定医院隔离治疗，有关情况已通报香港相关部门，该名司机所到场所已完成严格消杀，有关密接者已按要求落实管控。",
                "theClass": ""
            },
            {
                "sex": "姚某",
                "age": "男",
                "address": "从事跨境运输行业",
                "type": "重点人群筛查",
                "otherInfo": "姚某，男，从事跨境运输行业，2月13日13:27自深圳湾口岸入境闭环返港，检出阳性，有关情况已通报香港相关部门，该名司机所到场所已完成严格消杀，有关密接者已按要求落实管控。",
                "theClass": ""
            }
        ]
    },
    {
        "conclusion": {
            "日期": "2月12日",
            "新增本土确诊": "1",
            "新增本土无症状": 0,
            "新增境外输入确诊": "9",
            "新增境外输入无症状": 0
        },
        "detail": [
            {
                "sex": "男",
                "age": "35岁",
                "address": "香港跨境货车内地接驳司机",
                "type": "重点人群筛查",
                "otherInfo": "男，35岁，香港跨境货车内地接驳司机，深圳居住地址为罗湖区黄贝街道向西华侨新村，东莞居住地址为东莞塘厦林村多仔岭六巷。",
                "theClass": ""
            },
            {
                "sex": "何某",
                "age": "男",
                "address": "从事跨境运输行业",
                "type": "重点人群筛查",
                "otherInfo": "何某，男，从事跨境运输行业，2月11日17:26自深圳湾口岸入境闭环经皇岗口岸返港，检出阳性，有关情况已通报香港相关部门，该名司机所到场所已完成严格消杀，有关密接者已按要求落实管控。",
                "theClass": ""
            },
            {
                "sex": "何某",
                "age": "男",
                "address": "从事跨境运输行业",
                "type": "重点人群筛查",
                "otherInfo": "何某，男，从事跨境运输行业，2月12日01:46自深圳湾口岸入境闭环返港，检出阳性，有关情况已通报香港相关部门，该名司机所到场所已完成严格消杀，有关密接者已按要求落实管控。",
                "theClass": ""
            },
            {
                "sex": "麦某",
                "age": "男",
                "address": "从事跨境运输行业",
                "type": "重点人群筛查",
                "otherInfo": "麦某，男，从事跨境运输行业，2月12日07:53自深圳湾口岸入境闭环经皇岗口岸返港，检出阳性，有关情况已通报香港相关部门，该名司机所到场所已完成严格消杀，有关密接者已按要求落实管控。",
                "theClass": ""
            },
            {
                "sex": "姚某",
                "age": "男",
                "address": "从事跨境运输行业",
                "type": "重点人群筛查",
                "otherInfo": "姚某，男，从事跨境运输行业，2月12日08:35自深圳湾口岸入境闭环返港，检出阳性，有关情况已通报香港相关部门，该名司机所到场所已完成严格消杀，有关密接者已按要求落实管控。",
                "theClass": ""
            }
        ]
    },
    {
        "conclusion": {
            "日期": "2月11日",
            "新增本土确诊": 0,
            "新增本土无症状": 0,
            "新增境外输入确诊": "11",
            "新增境外输入无症状": "2"
        },
        "detail": [
            {
                "sex": "卢某",
                "age": "男",
                "address": "从事跨境运输行业",
                "type": "重点人群筛查",
                "otherInfo": "卢某，男，从事跨境运输行业，2月11日05:01自深圳湾口岸入境闭环返港，检出阳性，有关情况已通报香港相关部门，该名司机所到场所已完成严格消杀，有关密接者已按要求落实管控。",
                "theClass": ""
            },
            {
                "sex": "邓某",
                "age": "男",
                "address": "从事跨境运输行业",
                "type": "重点人群筛查",
                "otherInfo": "邓某，男，从事跨境运输行业，2月11日07:48自皇岗口岸入境闭环经莲塘口岸返港，检出阳性，有关情况已通报香港相关部门，该名司机所到场所已完成严格消杀，有关密接者已按要求落实管控。",
                "theClass": ""
            },
            {
                "sex": "黄某",
                "age": "男",
                "address": "从事跨境运输行业",
                "type": "重点人群筛查",
                "otherInfo": "黄某，男，从事跨境运输行业，2月11日07:55自文锦渡口岸入境闭环返港，检出阳性，有关情况已通报香港相关部门，该名司机所到场所已完成严格消杀，有关密接者已按要求落实管控。",
                "theClass": ""
            },
            {
                "sex": "陈某",
                "age": "男",
                "address": "从事跨境运输行业",
                "type": "重点人群筛查",
                "otherInfo": "陈某，男，从事跨境运输行业，2月11日11:08自深圳湾口岸入境闭环返港，检出阳性，有关情况已通报香港相关部门，该名司机所到场所已完成严格消杀，有关密接者已按要求落实管控。",
                "theClass": ""
            }
        ]
    },
    {
        "conclusion": {
            "日期": "2月10日",
            "新增本土确诊": 0,
            "新增本土无症状": 0,
            "新增境外输入确诊": "4",
            "新增境外输入无症状": "1"
        },
        "detail": [
            {
                "sex": "黎某",
                "age": "男",
                "address": "从事跨境运输行业",
                "type": "重点人群筛查",
                "otherInfo": "黎某，男，从事跨境运输行业，2月10日06:44自深圳湾口岸入境闭环返港，检出阳性，有关情况已通报香港相关部门，该名司机所到场所已完成严格消杀，有关密接者已按要求落实管控。",
                "theClass": ""
            },
            {
                "sex": "吴某",
                "age": "男",
                "address": "从事跨境运输行业",
                "type": "重点人群筛查",
                "otherInfo": "吴某，男，从事跨境运输行业，2月10日13:28自深圳湾口岸入境闭环返港，检出阳性，有关情况已通报香港相关部门，该名司机所到场所已完成严格消杀，有关密接者已按要求落实管控。",
                "theClass": ""
            }
        ]
    },
    {
        "conclusion": {
            "日期": "2月9日",
            "新增本土确诊": 0,
            "新增本土无症状": 0,
            "新增境外输入确诊": "1",
            "新增境外输入无症状": 0
        },
        "detail": [
            {
                "sex": "李某",
                "age": "男",
                "address": "从事跨境运输行业",
                "type": "重点人群筛查",
                "otherInfo": "李某，男，从事跨境运输行业，2月7日17:37自深圳湾口岸入境闭环，检出阳性，已转送至指定医院隔离治疗，目前该名司机所到场所已完成严格消杀，有关密接者已按要求落实管控。",
                "theClass": ""
            },
            {
                "sex": "李某",
                "age": "男",
                "address": "从事跨境运输行业",
                "type": "重点人群筛查",
                "otherInfo": "李某，男，从事跨境运输行业，2月8日23:15自深圳湾口岸入境闭环返港，检出阳性，有关情况已通报香港相关部门，该名司机所到场所已完成严格消杀，有关密接者已按要求落实管控。",
                "theClass": ""
            }
        ]
    },
    {
        "conclusion": {
            "日期": "2月8日",
            "新增本土确诊": 0,
            "新增本土无症状": 0,
            "新增境外输入确诊": "7",
            "新增境外输入无症状": 0
        },
        "detail": []
    },
    {
        "conclusion": {
            "日期": "2月7日",
            "新增本土确诊": 0,
            "新增本土无症状": 0,
            "新增境外输入确诊": "2",
            "新增境外输入无症状": "1"
        },
        "detail": []
    },
    {
        "conclusion": {
            "日期": "2月6日",
            "新增本土确诊": 3,
            "新增本土无症状": 0,
            "新增境外输入确诊": 0,
            "新增境外输入无症状": 0
        },
        "detail": [
            {
                "sex": "女",
                "age": "68 岁",
                "address": "居住在宝安区石岩街道罗租下新村八巷",
                "type": "重点人群筛查",
                "otherInfo": "女，68 岁，居住在宝安区石岩街道罗租下新村八巷，为正在集中隔离观察的密接者，诊断为新冠肺炎确诊病例（轻型）。",
                "theClass": "确诊"
            },
            {
                "sex": "女",
                "age": "20 岁",
                "address": "宝安区石岩街道某公司员工",
                "type": "重点人群筛查",
                "otherInfo": "女，20 岁，宝安区石岩街道某公司员工，居住在宝安区石岩街道浪心村，为管控区人员，诊断为新冠肺炎确诊病例（普通型）。",
                "theClass": "确诊"
            },
            {
                "sex": "女",
                "age": "20 岁",
                "address": "居住在宝安区石岩街道浪心村",
                "type": "重点人群筛查",
                "otherInfo": "女，20 岁，居住在宝安区石岩街道浪心村，为管控区人员，诊断为新冠肺炎确诊病例（普通型）。",
                "theClass": "确诊"
            }
        ]
    },
    {
        "conclusion": {
            "日期": "2月5日",
            "新增本土确诊": 0,
            "新增本土无症状": 0,
            "新增境外输入确诊": "1",
            "新增境外输入无症状": "1"
        },
        "detail": []
    },
    {
        "conclusion": {
            "日期": "2月4日",
            "新增本土确诊": 2,
            "新增本土无症状": 0,
            "新增境外输入确诊": 0,
            "新增境外输入无症状": "1"
        },
        "detail": [
            {
                "sex": "男",
                "age": "44岁",
                "address": "宝安区石岩街道某公司员工",
                "type": "重点人群筛查",
                "otherInfo": "男，44岁，宝安区石岩街道某公司员工，居住在宝安区石岩街道罗租上新村三巷，为正在集中隔离观察的密接者，诊断为新冠肺炎确诊病例（轻型）。",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "11岁",
                "address": "居住在宝安区石岩街道云熙谷",
                "type": "重点人群筛查",
                "otherInfo": "男，11岁，居住在宝安区石岩街道云熙谷，为正在集中隔离观察的密接者，诊断为新冠肺炎确诊病例（轻型）。",
                "theClass": "确诊"
            }
        ]
    },
    {
        "conclusion": {
            "日期": "2月4日",
            "新增本土确诊": 4,
            "新增本土无症状": 0,
            "新增境外输入确诊": "0",
            "新增境外输入无症状": "0"
        },
        "detail": [
            {
                "sex": "男",
                "age": "72岁",
                "address": "居住在宝安区石岩街道罗租社区下新村八巷",
                "type": "重点人群筛查",
                "otherInfo": "男，72岁，居住在宝安区石岩街道罗租社区下新村八巷，管控区人员，诊断为新冠肺炎确诊病例（轻型）。",
                "theClass": "确诊"
            },
            {
                "sex": "女",
                "age": "41岁",
                "address": "居住在宝安区石岩街道云熙谷",
                "type": "重点人群筛查",
                "otherInfo": "女，41岁，居住在宝安区石岩街道云熙谷，集中隔离的密接者，诊断为新冠肺炎确诊病例（轻型）。",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "20岁",
                "address": "居住在宝安区石岩街道浪心社区龙马小区",
                "type": "重点人群筛查",
                "otherInfo": "男，20岁，居住在宝安区石岩街道浪心社区龙马小区，管控区人员，诊断为新冠肺炎确诊病例（轻型）。",
                "theClass": "确诊"
            },
            {
                "sex": "男",
                "age": "39岁",
                "address": "深圳市宝安区石岩街道某公司员工",
                "type": "重点人群筛查",
                "otherInfo": "男，39岁，深圳市宝安区石岩街道某公司员工，居住在宝安区石岩街道下排村四区四巷，诊断为新冠病毒无症状感染者。",
                "theClass": "无症状"
            }
        ]
    },
    {
        "conclusion": {
            "日期": "2月2日",
            "新增本土确诊": "4",
            "新增本土无症状": "1",
            "新增境外输入确诊": 0,
            "新增境外输入无症状": 0
        }
    },
    {
        "conclusion": {
            "日期": "2月1日",
            "新增本土确诊": "2",
            "新增本土无症状": "1",
            "新增境外输入确诊": 0,
            "新增境外输入无症状": 0
        },
        "detail": [
            {
                "sex": "女",
                "age": "32岁",
                "address": "宝安区石岩街道某公司员工",
                "type": "重点人群筛查",
                "otherInfo": "女，32岁，宝安区石岩街道某公司员工，居住在龙岗区坂田街道岗头社区马蹄山村五巷，诊断为新冠肺炎确诊病例（普通型）。",
                "theClass": "确诊"
            },
            {
                "sex": "女",
                "age": "42岁",
                "address": "宝安区石岩街道某公司员工",
                "type": "重点人群筛查",
                "otherInfo": "女，42岁，宝安区石岩街道某公司员工，居住在宝安区石岩街道建兴二路龙晟苑，诊断为新冠病毒无症状感染者。",
                "theClass": "无症状"
            },
            {
                "sex": "女",
                "age": "55岁",
                "address": "居住在宝安区石岩街道云熙谷二期",
                "type": "重点人群筛查",
                "otherInfo": "女，55岁，居住在宝安区石岩街道云熙谷二期，诊断为新冠肺炎确诊病例（普通型）。",
                "theClass": "确诊"
            }
        ]
    },
    {
        "conclusion": {
            "日期": "1月31日",
            "新增本土确诊": "1",
            "新增本土无症状": 0,
            "新增境外输入确诊": "4",
            "新增境外输入无症状": 0
        },
        "detail": []
    },
    {
        "conclusion": {
            "日期": "1月30日",
            "新增本土确诊": 0,
            "新增本土无症状": 0,
            "新增境外输入确诊": 0,
            "新增境外输入无症状": "2"
        },
        "detail": []
    },

];


// 从 20220101 ~ 20220301
// qz 确诊
// cy 出院
// sw 死亡
// zy 在院
// [date,qz,cy,sw,zy]
const imageDatas = [
    [20220302,534,54,0,480],
    [20220303,594,57,0,537],
    [20220304,712,64,0,648],
    [20220305,797,66,0,731],
    [20220306,873,72,0,801],
    [20220307,926,81,0,845],
    [20220308,976,88,0,888],
    [20220309,1007,97,0,910],
    [20220310,1043,102,0,941],
    [20220311,1088,109,0,979],
    [20220312,1136,119,0,1017],
    [20220313,1213,131,0,1082],
    [20220314,1314,147,0,1167],
    [20220315,1368,156,0,1212],
    [20220316,1437,181,0,1256],
    [20220317,1520,234,0,1286],
];
